{
	"id" : {
		"home" : {
			"title" 			: "Pilihan Tepat untuk Mengembangkan <br> Bisnis Pernikahan Anda",
			"sub_title"         : "Bergabunglah dengan lebih dari 20.000 vendor pernikahan dari 70 negara yang telah <br> terhubung dengan jutaan pasang calon pengantin melalui Bridestory.",
			"form_title"		: "Buat Profil Bisnis Anda Secara Gratis!",
			"form_sub_title"	: "Lengkapi detail di bawah ini",
			"form_cond_1"		: "Dengan memilih “Mulai Free Trial” Anda menyetujui <a href='https://www.bridestory.com/terms-conditions'>Syarat dan Ketentuan kami</a>",
			"form_cond_2"		: "Anda mempunyai akun? <a  class='login' href='https://business.bridestory.com/login'>Akses dashboard Anda</a>",
			"content_1"			: "Mengapa bergabung dengan Bridestory?",
			"content_2"			: "Bangun sebuah online presence <br> secara instan",
			"content_3"			: "Terhubung dengan lebih dari 500.000 calon pengantin setiap bulan <br> hanya dengan membuat profil bisnis Anda di Bridestory!",
			"content_4"			: "Berikan klien Anda <br> opsi pembayaran yang beragam",
			"content_5"			: "<strong>Bridestory Pay</strong> adalah solusi pembayaran pernikahan yang menawarkan berbagai macam keuntungan, seperti",

			"content_6"			: "<strong>cicilan 0%</strong> hingga 24 bulan dari 10 bank untuk klien Anda.",
			"content_7"			: "<strong>GRATIS Proteksi Pembatalan Pernikahan</strong> untuk klien Anda",
			"content_8"			: "<strong>Kumpulkan Bridestory Poin</strong> untuk setiap transaksi dan tukarkan dengan <br> Produk dan Layanan Bridestory secara GRATIS!",
			
			"content_9"			: "Kembangkan bisnis Anda <br> dengan mudah",
			"content_10"		: "Kami akan membantu proses marketing agar Anda dapat fokus dengan bisnis Anda. Platform kami menghasilkan lebih dari 4.000.000 peluang bisnis dan menggapai lebih dari 6.000.000 pasangan calon pengantin dari seluruh penjuru dunia setiap tahunnya.",
			"content_11"		: "Interaksi langsung <br> dengan klien potensial",
			"content_12"		: "Tanggapi dan berbincanglah dengan calon pengantin secara langsung dengan <br> aplikasi Bridestory Pro kami!",

			"content_13"		: "Statistik Terbaru",
			"content_14"		: "Rata-rata <br> Pengunjung Bulanan <br><br>",
			"content_15"		: "Rata-rata<br> Informasi Bulanan<br><br>",
			"content_16"		: "Rata-rata <br> Informasi Bulanan / Vendor<br><br>",

			"content_17"		: "Kelola bisnis Anda <br>kapan pun, di mana pun",
			"content_18"		: "Berbincang dengan klien Anda",
			"content_19"		: "Tinjau klien potensial Anda dan terhubunglah dengan mereka",
			"content_20"		: "Unggah dan kelola proyek Anda",
			"content_21"		: "Kelola paket langganan Anda",
			"content_22"		: "Perbaharui informasi seputar bisnis Anda secara berkala",

			"content_23"		: "Kisah Sukses",
			"content_24"		: "Lihat Kisah Sukses Lainnya",
			"content_25"		: "Vendor yang Telah Bergabung dengan Kami",
			"content_26"		: "Ingin mengembangkan bisnis Anda bersama kami? Buat profil bisnis Anda secara GRATIS sekarang!",
			"content_27"		: "Butuh bantuan? Hubungi kami sekarang!",

			"content_28"		: "Sarana yang Anda butuhkan untuk mengembangkan bisnis pernikahan Anda.",
			"content_29"		: "Lihat Artikel Lainnya"
		},
	    "benefits" : {
	    	"title" 		: "Bangun sebuah online presence yang tepat",
	    	"content_1"		: "Anda dapat terhubung dengan 500.000 pasang calon pengantin yang sedang mencari vendor <br/> pernikahan impian mereka di Bridestory setiap bulan",
	    	"content_2"		: "\"Bridestory telah memberi dampak yang positif terhadap bisnis saya!\" <em>Nama Vendor</em> - Bridal, Indonesia",
			"content_3"		: "Wedding Marketplace Terbesar<br/>di Asia Tenggara",
			"content_4"		: "Lebih dari 20.000 vendor pernikahan dari 70 negara telah bergabung dengan Bridestory untuk membangun sebuah online presence dan terhubung dengan audiens yang tepat.",
			"content_5"		: "Pakar Search Engine di <br/>Genggaman Anda",
			"content_6"     : "Tim ahli kami akan membantu mengoptimalkan hasil pencarian lewat search engine agar Anda dapat fokus pada bisnis yang dijalankan.",
			"content_7"     : "Platform Mobile-Oriented",
			"content_8"     : "Calon pengantin masa kini memiliki mobilitas lebih tinggi. Aplikasi mobile yang telah meraih berbagai penghargaan serta situs kami akan memudahkan mereka untuk menemukan vendor pernikahan yang tepat.",			"content_9"		: "By being listed in Bridestory, they will be able to find you instantly. ID",
			"content_10"    : "Kembangkan bisnis Anda setiap hari",
			"content_11"    : "Kini Anda dapat meraih lebih banyak klien potensial sekaligus mengembangkan bisnis Anda.",
			"content_12"    : "Jadilah sebuah bisnis global hanya dengan <br/> satu tombol",
			"content_13"    : "Kami akan membantu Anda melebarkan skala bisnis hingga mencapai beberapa kota dan negara dengan mudah. Cukup tambahkan nama kota di profil Anda dan bersiaplah mendapatkan klien dari seluruh penjuru dunia!",
			"content_14"    : "Manfaatkan Jaringan Sosial <br/> Kami yang Besar",
			"content_15"	: "Bersiaplah untuk terekspos pada lebih dari 3 juta pengguna media sosial kami. Kami telah dikenal handal dalam memanfaatkan media sosial secara efektif untuk membantu vendor kami berkembang.",
			"content_16"    : "Basis Pengguna yang Besar",
			"content_17"	: "Terhubunglah dengan jutaan pasang calon pengantin dari 170+ negara yang menggunakan Bridestory setiap tahun.",
			"content_18"	: "Bangun interaksi langsung dengan klien potensial",
			"content_19"	: "Lihat perkembangan bisnis Anda kapan pun dan di mana pun Anda berada.",
			"content_20"	: "Interaktif",
			"content_21"	: "Pengalaman Anda sangat berharga. Kami senantiasa mengoptimalkan platform kami agar vendor pernikahan dan calon pengantin dapat terhubung secara langsung kapan pun, di mana pun.",
			"content_22"	: "Hasil yang Langsung",
			"content_23"	: "Pantau performa bisnis Anda setiap saat berdasarkan statistik yang real time, lalu tanggapi pertanyaan atau permintaan secara cepat dengan fitur pesan kami.",
			"content_24"	: "Bridestory On-The-Go",
			"content_25"	: "Gunakan aplikasi Bridestory Pro kami untuk mengatur bisnis Anda kapan pun, di mana pun. Dapatkan secara gratis di",
			"content_26"	: " untuk mengembangkan bisnis Anda dengan kami? Buat profil bisnis Anda secara GRATIS sekarang!",
			"content_27"	: "Mulai Free Trial"
		},
		"pricing" : {
			"content_1"		: "Temukan paket yang tepat untuk Anda",
			"content_2"		: "Layanan bisnis apakah yang Anda tawarkan?",
			"content_3"		: "Kategori Layanan",
			"content_4"		: "Di mana lokasi bisnis Anda?",
			"content_5"		: "Lihat Harga",
			"content_6"		: "Pertama, pilih layanan bisnis Anda",
			"content_7"		: "Selanjutnya, masukkan lokasi bisnis",
			"content_8"		: "Beli Sekarang",
			"content_9"		: "*Harga yang tertera di atas tidak termasuk Pajak Pertambahan Nilai (PPN) sebagaimana ditentukan oleh undang-undang pajak yang berlaku",
			"content_10"	: "**Untuk sementara hanya tersedia di Indonesia"
		}
	},
	"en" : {
		"home" : {
			"title" 			: "The Right Place To Grow Your <br> Wedding Business",
			"sub_title" 		: "Join more than 20,000 wedding vendors from 70 countries who have <br> connected with millions of engaged couples through Bridestory.",
			"form_title"		: "Create Your Free Business Profile!",
			"form_sub_title"	: "Fill in the details below",
			"form_cond_1"		: "By clicking “Start Free Trial”, you agree to our <a href='https://www.bridestory.com/terms-conditions'>Terms & Conditions</a>",
			"form_cond_2"		: "Have an account? <a  class='login' href='https://business.bridestory.com/login'>Login to your dashboard</a>",
			"content_1"			: "Why join Bridestory?",
			"content_2"			: "Instantly build an <br> online presence",
			"content_3"			: "Be discovered by more than 500,000 brides-to-be / month <br> by setting up your business profile on Bridestory!",
			"content_4"			: "Provide your clients with various <br> payment options",
			"content_5"			: "<strong>Bridestory Pay</strong> is a wedding payment solution that will provide many benefits, including",

			"content_6"			: "<strong>0% installment</strong> up to 24 months from 10 banks for your clients",
			"content_7"			: "<strong>FREE Wedding Cancellation Protection</strong> for your clients",
			"content_8"			: "<strong>Earn More Bridestory Points</strong> for every transactions and redeem to get <br> Bridestory Product and Services for FREE!",
			
			"content_9"			: "Expand your business <br> easily",
			"content_10"		: "We let you focus on your great work and leave the marketing  to us. Our platform generates 4,000,000+ business inquiries and reached 6,000,000+ engaged couples from Indonesia and around the world every year.",
			"content_11"		: "Interact real time <br> with potential clients",
			"content_12"		: "Follow up and chat with brides-to-be directly with our <br> Bridestory Pro app!",

			"content_13"		: "Latest Statistics",
			"content_14"		: "Average <br> Monthly Visitors <br><br>",
			"content_15"		: "Average <br> Monthly Inquiries<br><br>",
			"content_16"		: "Average <br> Monthly Inquiries / Vendor<br><br>",

			"content_17"		: "Manage your business <br>anytime, anywhere",
			"content_18"		: "Chat with your clients",
			"content_19"		: "See who your potential clients are and reach out to them",
			"content_20"		: "Upload and manage your projects",
			"content_21"		: "Manage your subscription plans",
			"content_22"		: "Keep your business information up to date",

			"content_23"		: "Success Stories",
			"content_24"		: "See Other Success Stories",
			"content_25"		: "Vendors Who Have Joined Us",
			"content_26"		: "Want to grow your business with us? Create your FREE business profile now!",
			"content_27"		: "Need assistance? Contact us today!",

			"content_28"		: "Resources you need to grow your wedding business.",
			"content_29"		: "View More Articles"
		},
	    "benefits" : {
	    	"title" 		: "Build an online presence that works",
	    	"content_1"		: "You can connect to the 500,000 engaged couples who are looking for the right wedding<br/>vendors in Bridestory each month",
	    	"content_2"		: "\"Bridestory, has given a great impact to my business!\" <em>Vendor Name</em> - Bridal, Indonesia",
			"content_3"		: "Largest Wedding Marketplace <br/>in South East Asia",
			"content_4"		: "20,000+ wedding vendors from 70 countries have joined Bridestory to establish their online presence and reach the right audience.",
			"content_5"		: "Search Engine Expert At <br/>Your Fingertips",
			"content_6"		: "Our expert team will help you optimize your search engine result so you can simply focus on your business.",
			"content_7"		: "Mobile-Oriented Platform",
			"content_8"		: "Brides-to-be are becoming more mobile. Our award-winning mobile app and website makes it easy for them to find the right vendors.",
			"content_9"		: "By being listed in Bridestory, they will be able to find you instantly.",
			"content_10"	: "Expand your business daily",
			"content_11"	: "Now you can reach more potential clients and grow your wedding business altogether.",
			"content_12"	: "Go Global in a click <br/>of a button",
			"content_13"	: "We enable you to scale your business to multiple cities and countries easily. Just add city on your profile and be ready to get booked by clients accross the globe!",
			"content_14"	: "Leverage Our Large <br/>Social Network",
			"content_15"	: "Be exposed to our 3+ million social media users. We've been recognized for effectively using social media to help our vendors grow.",
			"content_16"	: "Large User Base",
			"content_17"	: "Be found by millions of engaged couples who use Bridestory every year from 170+ countries.",
			"content_18"	: "Interact real time with potential clients",
			"content_19"	: "See your business grow everyday, everywhere.",
			"content_20"	: "Interactive",
			"content_21"	: "Your experience is valuable. We continuously optimize our platform so both vendors and brides-to-be can seamlessly connect anytime, anywhere.",
			"content_22"	: "Immediate Results",
			"content_23"	: "Monitor your business performance around the clock with real time statistics, and respond to business inquiries immediately with our messaging feature.",
			"content_24"	: "Bridestory On-The-Go",
			"content_25"	: "Use our Bridestory Pro app to manage your business anytime, anywhere. Get it for free from",
			"content_26"	: " to grow your business with us? Create your FREE business profile now!",
			"content_27"	: "Start Free Trial"
		},
		"pricing" : {
			"content_1"		: "Find a plan that's right for you",
			"content_2"		: "What business services do you provide?",
			"content_3"		: "Service Category",
			"content_4"		: "Where is your business located?",
			"content_5"		: "Check Pricing",
			"content_6"		: "First, select your business services",
			"content_7"		: "Next, put in the business location",
			"content_8"		: "Purchase Now",
			"content_9"		: "*The prices quoted above are exclusive of VAT as determined by applicable tax law",
			"content_10"	: "**Currently only available in Indonesia"
		}
	}
}