{
    "testi" :
        [
            {"vendor_name":"Namora Pictures","vendor_pic":"img-andry.png","vendor_cp":"ayana-bali","vendor_testi":"Bridestory has helped us to spread and showcase our portfolio; and helped our clients to reach us. In fact, we have had so many leads turned into real clients from Bridestory. Well done, Bridestory!"},
            {"vendor_name":"Jacky Suharto Photography","vendor_pic":"img-shinta.png","vendor_cp":"Shinta Handamari","vendor_testi":"Bridestory is one of the best wedding portal so far! As a one-stop solution for the bride and groom to-be, it put quite a significant impact for our business in a very short time."},
            {"vendor_name":"Lotus Design","vendor_pic":"img-yucien.png","vendor_cp":"Yu Cien","vendor_testi":"We believe that the bridestory website is truly an effective way to find good vendors. Its like having a virtual mall for wedding. Through bridestory, clients can see our profile and enable them to determine what they want even before they meet us."},
            {"vendor_name":"Axioo","vendor_pic":"img-david.png","vendor_cp":"David Soong","vendor_testi":"Axioo is proud to stand alongside with other amazing wedding vendors to inspire you & make your wedding dream come true. We're excited to be involved in Bridestory. This new community surrounded by talented wedding vendors and get to see their works in one place."},
            {"vendor_name":"Flora Lines Decoration","vendor_pic":"img-dina.png","vendor_cp":"Dina Touwani","vendor_testi":"Indonesian wedding industry has grown so rapidly in the last decade that the need of a platform to provide one stop information has become an urgent need for the couple who wants to get married and the vendors involved in the industry. Kevin Mintaraga is a genius that has a broad experience in Information Technology that come across the idea of Bridestory that provide avenue for all parties to look into this modern wedding concept. Great to have Bridestory on board and wish the very best."},
            {"vendor_name":"Anseina Brides","vendor_pic":"anseina.png","vendor_cp":"Anseina","vendor_testi":"Bridestory helps us to showcase our creations to the wider range of audience. It also provides a simple and practical platform for us to communicate directly with our future clients."},
            {"vendor_name":"Big Enterprise","vendor_pic":"img-bigson.png","vendor_cp":"Bigson Alandro","vendor_testi":"This website is such an immerse progress in wedding service business. Bridestory facilitates the clients to learn, understand, compare, and decide which vendors suit their needs. We believe, not only clients who will get the benefits of this website, but also the vendors. And we, Big Enterprise, have received so many calls sent by our prospective clients who knew us from bridestory. So Thank you so much for supporting us."},
        
            {"vendor_name":"Mayad Studios","vendor_pic":"sheena.png","vendor_cp":"Mayad Studios","vendor_testi":"The app made it easy for us to update our profile, post new photos and videos for our portfolio. Besides, we receive more business leads and can respond to them immediately. The application has made us visible to our clients and potential clients."},
            {"vendor_name":"SOFITEL Bali Nusa Dua Beach Resort","vendor_pic":"sofitel.png","vendor_cp":"SOFITEL Bali","vendor_testi":"“As one of the budding yet shining luxury wedding destinations in Bali, within the highly popular beachfront resort area of Nusa Dua in particular, we at Sofitel Bali Nusa Dua Beach Resort are truly proud to have a matching wedding media partner as Bridestory in close collaboration with us. As it claims, Bridestory is as inspiring as it is resourceful for hopeful couples looking for that perfect place to tie-the-knot. It has helped bridging the gap between us and our customers effectively.” – Sofitel Bali Nusa Dua Beach Resort"},
            {"vendor_name":"Verena Mia","vendor_pic":"","vendor_cp":"Verena Mia","vendor_testi":"As a vendor, I feel that Bridestory is very helpful, credible and updated, as lots of my clients found me on Bridestory. And not to forget, very well designed."},
            {"vendor_name":"Alleka Design","vendor_pic":"","vendor_cp":"Alice Calista","vendor_testi":"Its the right place to display our talents and services. As a new comer, participating in Bridestory Fair has given us a chance to meet direct clients and it also gives us the opportunity to continue networking with other wedding professionals."},
            {"vendor_name":"Nomina Pictures","vendor_pic":"","vendor_cp":"Benny Lim","vendor_testi":"We are really happy with our relationship with Bridestory. Bridestory has helped Nomina to gain even more awareness - both through their offline and online channel, esp. through the website. Their new wedding consultant service, Hilda, has helped us to reach more potential client based for us."},
            {"vendor_name":"Anggi Asmara","vendor_pic":"","vendor_cp":"Anggi Asmara","vendor_testi":"Bridestory has helped my business greatly because it connects me with many brides-to-be. Whenever my collection is featured, I get more clients and followers. Thank you bridestory :)"},
            {"vendor_name":"Orchid Decoration","vendor_pic":"","vendor_cp":"Denny Rachmat","vendor_testi":"Bridestory is one of the wedding inspiration media which always help the wedding couples and also orchid decor as a vendor."}
           

        ]
    
}